Sayf</w>
al-Din</w>
Ghazi</w>
(II)</w>
ibn</w>
Mawdud</w>
(;</w>
full</w>
name:</w>
II</w>
Zengi;</w>
died</w>
1180)</w>
was</w>
a</w>
Zangid</w>
Emir</w>
of</w>
Mosul,</w>
the</w>
nephew</w>
Nur</w>
ad-Din</w>
Zengi.</w>
He</w>
became</w>
Mosul</w>
in</w>
1170</w>
after</w>
death</w>
his</w>
father</w>
Qutb</w>
Mawdud.</w>
Saif</w>
had</w>
been</w>
chosen</w>
as</w>
successor</w>
under</w>
advice</w>
eunuch</w>
’Abd</w>
al-Masish,</w>
who</w>
wanted</w>
to</w>
keep</w>
effective</w>
rule</w>
lieu</w>
young</w>
emir;</w>
disinherited</w>
son</w>
Mawdud,</w>
Imad</w>
Zengi</w>
II,</w>
fled</w>
Aleppo</w>
at</w>
court</w>
ad-Din.</w>
The</w>
latter,</w>
waiting</w>
for</w>
an</w>
excuse</w>
annex</w>
conquered</w>
Sinjar</w>
September</w>
and</w>
besieged</w>
which</w>
surrendered</w>
on</w>
22</w>
January</w>
1171.</w>
After</w>
ousting</w>
he</w>
put</w>
Gümüshtekin,</w>
one</w>
officers,</w>
governor,</w>
leaving</w>
ud-Din</w>
nothing</w>
but</w>
nominal</w>
title</w>
emir.</w>
latter</w>
also</w>
married</w>
daughter</w>
At</w>
ad-Din's</w>
(May</w>
1174),</w>
Gümüshtekin</w>
went</w>
Damascus</w>
take</w>
control</w>
entitled</w>
himself</w>
atabeg</w>
Aleppo.</w>
rejected</w>
tutorage</w>
restored</w>
independence.</w>
nobles</w>
Damascus,</w>
worried</w>
by</w>
Gümüshtekin's</w>
increasing</w>
power,</w>
offered</w>
their</w>
city,</w>
could</w>
not</w>
intervene</w>
since</w>
busy</w>
retaking</w>
Mosul.</w>
Thenceforth</w>
given</w>
Saladin.</w>
Saladin</w>
took</w>
Biladu-Sham</w>
(Syria)</w>
over</w>
Aleppo,</w>
so</w>
sent</w>
brother</w>
Izz</w>
Mas'ud</w>
head</w>
army</w>
fight</w>
Saladin:</w>
they</w>
met</w>
area</w>
near</w>
Hama</w>
called</w>
Kron</w>
(Arabic:</w>
قرون</w>
حماه)</w>
where</w>
defeated.</w>
Later</w>
prepared</w>
another</w>
battle</w>
Tell</w>
al-Sultan</w>
تل</w>
سلطان)</w>
defeated;</w>
back</w>
messengers</w>
offering</w>
alliance,</w>
accepted.</w>
from</w>
tuberculosis,</w>
succeeded</w>
him</w>
1180.</w>
References</w>
Sources</w>
1180</w>
deaths</w>
Zengid</w>
emirs</w>
Muslims</w>
Crusades</w>
12th-century</w>
tuberculosis</w>
Year</w>
birth</w>
unknown</w>
monarchs</w>
Middle</w>
East</w>
Tuberculosis</w>
Iraq</w>
Lower</w>
Bhavani</w>
Project</w>
Canal</w>
is</w>
long</w>
irrigation</w>
canal</w>
runs</w>
Erode</w>
district</w>
Tamil</w>
Nadu,</w>
India.</w>
valley-side</w>
contour</w>
canal,</w>
fed</w>
Bhavanisagar</w>
Dam</w>
irrigates</w>
2.07</w>
lakh</w>
hectares</w>
land.</w>
main</w>
feeds</w>
Thadapalli</w>
Arakkankottai</w>
channels</w>
irrigate</w>
cultivable</w>
lands.</w>
brainchild</w>
M.A</w>
Eswaran,</w>
member</w>
legislative</w>
assembly</w>
constituency</w>
early</w>
1950s.</w>
See</w>
Kalingarayan</w>
Canals</w>
Nadu</w>
Gobichettipalayam</w>
River</w>
Narayanhat</w>
Union</w>
()</w>
union</w>
Bhujpur</w>
Thana</w>
Chittagong</w>
District.</w>
Geography</w>
Area</w>
:</w>
14,800</w>
acres</w>
(59.9</w>
km2.)।</w>
Location</w>
North:</w>
Dantmara</w>
East:</w>
Manikchhari</w>
Upazila</w>
South:</w>
West:</w>
Sitakunda</w>
Mountain</w>
Range</w>
Mirsarai</w>
Upzillah</w>
Population</w>
1991</w>
Bangladesh</w>
census,</w>
population</w>
23,370.</w>
Education</w>
Degree</w>
College.</w>
(Collegiate)</w>
High</w>
School.</w>
Senior</w>
Madrasha.</w>
(Chanpur)</w>
Shatchora</w>
Govt</w>
Primary</w>
Govt.</w>
Jujkhola</w>
Mirzarhat</w>
school.</w>
Mohanagor</w>
Reg.</w>
School</w>
Sahtchora</w>
Hedaytul</w>
Islam</w>
Madrasha</w>
Marketplaces</w>
bazaars</w>
marketplace</w>
union.</w>
bazar</w>
Villages</w>
mouzas</w>
Chanpur,</w>
Dhamarkhil,</w>
Shouilkopa,</w>
s</w>
jujkhola,N</w>
Jujkhola,</w>
Hapania,</w>
Sundarpur.</w>
West</w>
Chandpur</w>
Shatchora.</w>
Unions</w>
Maria</w>
Albin</w>
Bończa-Boniecki</w>
(1908–1995)</w>
Polish</w>
artist.</w>
A</w>
survivor</w>
Nazi</w>
concentration</w>
camp</w>
Majdanek,</w>
emigrated</w>
United</w>
States</w>
America</w>
1957.</w>
Biography</w>
Early</w>
life</w>
Boniecki's</w>
father,</w>
patriot,</w>
deported</w>
Siberia</w>
when</w>
Boniecki</w>
five.</w>
mother</w>
chose</w>
follow</w>
with</w>
her</w>
children.</w>
circumstances</w>
following</w>
Russian</w>
Revolution</w>
produced</w>
opportunity</w>
Boniecki,</w>
siblings</w>
slip</w>
away.</w>
With</w>
much</w>
difficulty</w>
found</w>
way</w>
Poland,</w>
arriving</w>
1921.</w>
studied</w>
Academy</w>
Fine</w>
Arts</w>
Warsaw,</w>
graduated</w>
1929.</w>
many</w>
sculptures</w>
before</w>
war,</w>
notably</w>
Birth</w>
Thought,</w>
presently</w>
held</w>
National</w>
Museum,</w>
Warsaw.</w>
awarded</w>
permanent</w>
membership</w>
Zachęta,</w>
Masters</w>
Museum</w>
Arts.</w>
World</w>
War</w>
war</w>
broke</w>
out,</w>
joined</w>
underground</w>
resistance.</w>
In</w>
1939</w>
worked</w>
volunteer</w>
medic,</w>
1940</w>
1942</w>
part</w>
counterintelligence</w>
Sub-district</w>
pseudonym</w>
"Adam".</w>
arrested</w>
Gestapo</w>
October</w>
imprisoned</w>
interrogated</w>
infamous</w>
Pawiak</w>
prison.</w>
Thence</w>
Majdanek</w>
camp.</w>
Despite</w>
being</w>
subject</w>
experiments</w>
appalling</w>
conditions</w>
camp,</w>
continued</w>
fashioning</w>
out</w>
whatever</w>
find</w>
encourage</w>
hope</w>
endurance</w>
fellow</w>
prisoners,</w>
memory</w>
those</w>
murdered.</w>
His</w>
heavily</w>
symbolic</w>
included:</w>
Frog</w>
(fountain)</w>
Tortoise</w>
Three</w>
Eagles</w>
Mausoleum</w>
(also</w>
known</w>
Column</w>
Eagles)</w>
Seal</w>
Fish</w>
Lizard</w>
Shrine</w>
When</w>
presented</w>
opportunity,</w>
proposed</w>
sculpture</w>
three</w>
eagles</w>
officials,</w>
accepted</w>
offer,</w>
believing</w>
were</w>
German</w>
symbol.</w>
But</w>
that</w>
symbolized,</w>
among</w>
other</w>
things,</w>
freedom</w>
brotherhood,</w>
triumph.</w>
Some</w>
human</w>
ashes</w>
victims</w>
gas</w>
chambers</w>
secretly</w>
placed</w>
within</w>
sculpture.</w>
destroyed</w>
reconstruction</w>
created</w>
1962</w>
Stanisław</w>
Strzyżyński,</w>
order</w>
government</w>
against</w>
wishes.</w>
This</w>
(see</w>
External</w>
links)</w>
remains</w>
display</w>
Museum.</w>
same</w>
time,</w>
chief</w>
section</w>
V</w>
Wachlarz,</w>
gathered</w>
information</w>
delegates</w>
government-in-exile.</w>
Information</w>
smuggled</w>
routinely.</w>
help</w>
Home</w>
Army,</w>
escaped</w>
1944</w>
and,</w>
rather</w>
than</w>
fleeing</w>
country,</w>
resumed</w>
activities.</w>
Warsaw</w>
Uprising</w>
again</w>
captured</w>
Nazis.</w>
passed</w>
through</w>
prisoner-of-war</w>
camps</w>
Lamsdorf,</w>
Gross</w>
Born,</w>
finally</w>
Sandbostel,</w>
liberated</w>
British</w>
forces.</w>
Post-war</w>
settled</w>
Paris</w>
wife</w>
Krystyna</w>
(née</w>
Binental),</w>
They</w>
sculpting</w>
painting,</w>
developed</w>
educational</w>
toys</w>
children,</w>
them</w>
tactile</w>
alphabet</w>
blind.</w>
1957</w>
couple</w>
moved</w>
Denver,</w>
USA,</w>
US</w>
citizens</w>
1964.</w>
Tulsa,</w>
Oklahoma.</w>
Solo</w>
exhibits</w>
"Polish</w>
Exhibitions",</w>
Art</w>
Artists</w>
Gallery</w>
City</w>
Hall</w>
Silesia,</w>
Bielsko-Biala</w>
"Exhibition</w>
Association</w>
Paris",</w>
Seminary</w>
"Esposizione</w>
Internazionale</w>
di</w>
Arte</w>
Sacra",</w>
Pontificia</w>
Academia</w>
del</w>
Pantheon,</w>
Rome</w>
International</w>
House,</w>
Colorado</w>
Englewood</w>
State</w>
Bank,</w>
Englewood,</w>
"Millenium</w>
Poland",</w>
University,</w>
Boulder,</w>
Creative</w>
Gallery,</w>
Permanent</w>
works</w>
available</w>
public</w>
space</w>
Tortoise,</w>
(original</w>
concrete)</w>
Eagles,</w>
(reconstruction)</w>
Lizard,</w>
St.</w>
Francis</w>
D'Assises,</w>
(model,</w>
bronze)</w>
Annunciation,</w>
Church</w>
(tabernacle,</w>
Tribute</w>
General</w>
Marquis</w>
de</w>
Lafeyette,</w>
Civic</w>
Center</w>
Park,</w>
(plaque,</w>
bronze</w>
-</w>
see</w>
Links)</w>
Seal,</w>
front</w>
Children's</w>
Hospital,</w>
Lublin</w>
(fountain,</w>
Military</w>
awards</w>
Cross</w>
Valor</w>
(London,</w>
1942)</w>
(1944)</w>
links</w>
Official</w>
Site</w>
Reconstruction</w>
Waymarking:</w>
Lafeyette</w>
1908</w>
births</w>
1995</w>
emigrants</w>
Army</w>
members</w>
survivors</w>
alumni</w>
20th-century</w>
sculptors</w>
Works</w>
Paper</w>
Award</w>
catch-all</w>
term</w>
body</w>
related</w>
contemporary</w>
art</w>
made</w>
on,</w>
or</w>
with,</w>
paper.</w>
First</w>
1998,</w>
it</w>
event</w>
Spring</w>
Festival</w>
Drawing</w>
Prints</w>
Acquisitive.</w>
award</w>
biennially,</w>
except</w>
during</w>
years</w>
1998</w>
2000,</w>
2002</w>
2004,</w>
annually.</w>
its</w>
concomitant</w>
exhibition</w>
are</w>
hosted</w>
Mornington</w>
Peninsula</w>
Regional</w>
located</w>
Mornington,</w>
Australia.</w>
2008,</w>
total</w>
prize</w>
pool</w>
worth</w>
A$45,000</w>
components:</w>
John</w>
Tallis</w>
Acquisitive</w>
Award,</w>
valued</w>
A$15,000;</w>
Shire</w>
Acquisition</w>
Fund</w>
awards,</w>
up</w>
A$20,000;</w>
Friends</w>
A$10,000.</w>
Winners</w>
(major</w>
only)</w>
Christopher</w>
Hodges</w>
1999</w>
Jennifer</w>
Buntine</w>
2000</w>
Matthew</w>
Butterworth</w>
eX</w>
Medici</w>
2003</w>
Lisa</w>
Roet</w>
2004</w>
Paul</w>
Boston</w>
2006</w>
Gareth</w>
Sansom</w>
2008</w>
Danie</w>
Mellor</w>
2010</w>
Richard</w>
Lewer</w>
2014</w>
Jess</w>
Johnson</w>
website</w>
NWOP</w>
MPRG</w>
Past</w>
Exhibitions</w>
Australian</w>
Awards</w>
established</w>
establishments</w>
Australia</w>
Knarsdale,</w>
historically</w>
Knaresdale,</w>
village</w>
former</w>
civil</w>
parish,</w>
now</w>
parish</w>
Knaresdale</w>
Kirkhaugh,</w>
Northumberland,</w>
England</w>
about</w>
north</w>
Alston.</w>
takes</w>
name</w>
Knarr</w>
Burn:</w>
means</w>
'rugged</w>
rock'.</w>
1951</w>
289.</w>
History</w>
manor</w>
Knarsdale</w>
medieval</w>
times</w>
Swinburn</w>
family,</w>
1313</w>
Hugh</w>
rector</w>
Knarsdale.</w>
It</w>
later</w>
Wallis</w>
sold</w>
1730</w>
Stephenson,</w>
Newcastle</w>
merchant.</w>
One</w>
Stephenson</w>
family</w>
built</w>
Alston</w>
market</w>
cross.</w>
1769</w>
James</w>
Wallace,</w>
distinguished</w>
lawyer.</w>
Thomas,</w>
services</w>
Baron</w>
Wallace</w>
owned</w>
Featherstone</w>
Castle,</w>
Hodgson</w>
described</w>
having</w>
declined</w>
importance</w>
—</w>
gentleman's</w>
place</w>
17th</w>
century</w>
time</w>
occupied</w>
farmer</w>
adjoining</w>
grounds...</w>
garden</w>
walls</w>
have</w>
lost</w>
trimness,</w>
malt</w>
kilns</w>
brewhouse</w>
gone.</w>
Today,</w>
however,</w>
stone</w>
buildings</w>
top</w>
high</w>
mound</w>
dominate</w>
scene</w>
strongly</w>
built.</w>
mullioned</w>
windows</w>
seem</w>
inserted</w>
into</w>
older</w>
hall.</w>
Governance</w>
parliamentary</w>
Hexham.</w>
On</w>
1</w>
April</w>
1955</w>
abolished</w>
form</w>
Kirkhaugh.</w>
Religious</w>
sites</w>
church</w>
dedicated</w>
St</w>
Jude,</w>
saw</w>
ruinous</w>
condition,</w>
lying</w>
about.</w>
rebuilt</w>
seventeenth</w>
century,</w>
old</w>
grave</w>
slabs</w>
used</w>
building.</w>
1833,</w>
cost</w>
£300</w>
new</w>
rectory</w>
erected</w>
this</w>
time.</w>
south</w>
wall</w>
church,</w>
beneath</w>
sundial,</w>
carved</w>
Erected</w>
1833.</w>
Rev.</w>
Thomas</w>
Bewsher,</w>
Rector.</w>
William</w>
Parker</w>
Joseph</w>
Richardson,</w>
Wardens.</w>
Enlarged</w>
1882.</w>
Vestry</w>
Porch</w>
added</w>
1906.</w>
There</w>
fine</w>
collection</w>
gravestones</w>
carried</w>
strange</w>
inscription,</w>
'disgraceful</w>
doggerel':</w>
All</w>
you</w>
please</w>
these</w>
lines</w>
read</w>
will</w>
cause</w>
tender</w>
heart</w>
bleed:</w>
I</w>
murdered</w>
upon</w>
fell,</w>
And</w>
man</w>
knew</w>
well;</w>
My</w>
bread</w>
butter</w>
he'd</w>
lade,</w>
I,</w>
harmless,</w>
betrayed.</w>
rewarded</w>
be,</w>
That</w>
laid</w>
poison</w>
here</w>
me.</w>
epitaph</w>
Robert</w>
Baxter,</w>
4</w>
1796.</w>
whom</w>
quarrel</w>
allegedly</w>
left</w>
poisoned</w>
wrapped</w>
sandwich</w>
him,</w>
there</w>
seemingly</w>
no</w>
inquest</w>
confirm</w>
accusation.</w>
gravestone</w>
broken.</w>
GENUKI</w>
(Accessed:</w>
27</w>
November</w>
2008)</w>
Northumberland</w>
Former</w>
parishes</w>
Netherwitton</w>
west</w>
Morpeth.</w>
cotton-mill</w>
converted</w>
residential</w>
housing,</w>
school</w>
house,</w>
bridge,</w>
small</w>
number</w>
cottages</w>
gardens</w>
comprise</w>
village.</w>
cross,</w>
dated</w>
1698,</w>
still</w>
stands</w>
beyond</w>
green.</w>
cross</w>
1698</w>
seems</w>
moved.</w>
original</w>
site</w>
parkland.</w>
1.6m</w>
repaired</w>
1825.</w>
Most</w>
common</w>
has</w>
appropriated</w>
planted</w>
trees.</w>
During</w>
Civil</w>
War,</w>
Cromwell</w>
quartered</w>
large</w>
force</w>
grounds</w>
stately</w>
night,</w>
sum</w>
£95-5s-6d.</w>
compensation</w>
damage</w>
done</w>
troops.</w>
Culloden</w>
1746</w>
Lord</w>
Lovat,</w>
Jacobite</w>
leader,</w>
while</w>
lay</w>
concealed</w>
"Priest's</w>
Hole"</w>
upper</w>
room</w>
Hall.</w>
Roger</w>
Thornton,</w>
great</w>
merchant-prince</w>
beginning</w>
15th</w>
native</w>
castle</w>
river,</w>
trace</w>
remains.</w>
Landmarks</w>
Devil's</w>
Causeway</w>
passes</w>
less</w>
east.</w>
causeway</w>
Roman</w>
road</w>
starts</w>
Port</w>
Gate</w>
Hadrian's</w>
Wall,</w>
Corbridge,</w>
extends</w>
northwards</w>
across</w>
mouth</w>
Tweed</w>
Berwick-upon-Tweed.</w>
Devils</w>
Tower,</w>
Netherwitton,</w>
as,</w>
recorded</w>
historical</w>
documents</w>
Highbush</w>
Wood.</w>
King</w>
writes</w>
‘Marked</w>
some</w>
OS</w>
maps</w>
tower</w>
considered</w>
be</w>
cottage.’</w>
SMR</w>
records</w>
‘site</w>
tower’.</w>
Long</w>
‘remains</w>
irregular</w>
shaped</w>
tower.’</w>
Pele</w>
Tower.</w>
confidence</w>
fortification</w>
palace</w>
Questionable.</w>
Grade</w>
listed</w>
house</w>
14th</w>
century.</w>
present</w>
1685,</w>
design</w>
architect</w>
Trollope</w>
impressive</w>
three-storey,</w>
seven-bayed</w>
frontage</w>
balustrade</w>
unusual</w>
window</w>
pediments.</w>
rear</w>
presents</w>
earlier</w>
features</w>
including</w>
stairway</w>
may</w>
contain</w>
remnants</w>
ancient</w>
fortifications.</w>
folly</w>
masonry</w>
features.</w>
Giles.</w>
saint</w>
referred</w>
"Saint</w>
Aegidius"</w>
stained</w>
glass</w>
'Aegidius'</w>
Latin</w>
'Giles'.</w>
Rennington</w>
Alnwick.</w>
Mirudhubashini</w>
Govindarajan</w>
(born</w>
1947)</w>
Indian-born</w>
healthcare</w>
consultant,</w>
focussing</w>
women's</w>
infertility</w>
management</w>
Coimbatore,</w>
Background</w>
born</w>
Her</w>
lawyer,</w>
fighter</w>
politician</w>
organic</w>
farming.</w>
Govindarajan's</w>
doctor</w>
Coimbatore.</w>
education</w>
India</w>
then</w>
she</w>
alma</w>
mater</w>
mother,</w>
Stanley</w>
Medical</w>
College</w>
Chennai</w>
obtain</w>
medical</w>
degree.</w>
completion</w>
studies</w>
Chennai,</w>
New</w>
York</w>
Winnipeg,</w>
Manitoba,</w>
Canada.</w>
She</w>
Fellow</w>
Royal</w>
Surgeons</w>
Canada</w>
1977</w>
lecturer</w>
University</w>
return</w>
1981,</w>
Sri</w>
Ramakrishna</w>
Hospital</w>
started</w>
Obstetrics</w>
Gynecology</w>
department.</w>
instrumental</w>
formation</w>
Womens</w>
Center.</w>
2011,</w>
facility</w>
own</w>
Center,</w>
Northern</w>
Coimbatore</w>
providing</w>
all</w>
single</w>
roof.</w>
holds</w>
patent</w>
relation</w>
methods</w>
treatment</w>
endometriosis</w>
disorders</w>
conditions.</w>
Current</w>
Positions</w>
Source:</w>
Clinical</w>
Director,</w>
Assisted</w>
Reproductive</w>
Technology</w>
Perinatal</w>
Care</w>
Pvt</w>
Ltd</w>
Hospitals</w>
Private</w>
Limited,</w>
Adjunct</w>
Professor,</w>
Dr.</w>
MGR</w>
Publications</w>
research</w>
Inheritance</w>
Infertility</w>
Journal</w>
Human</w>
Medicine</w>
Fertilization</w>
Development:</w>
Theory</w>
Practice</w>
ART,</w>
PGD</w>
Memberships</w>
Indian</w>
Society</w>
President,</w>
2002-2003</w>
Federation</w>
Gynecological</w>
Societies</w>
Cytologists</w>
Committee-FOGSI</w>
European</w>
Reproduction</w>
Embryology</w>
American</w>
Member,</w>
Editorial</w>
Board</w>
international</w>
Gynecology,</w>
published</w>
Zealand</w>
Founder</w>
President</w>
Ultrasound</w>
Rotary</w>
Sake</w>
Honor</w>
Women’s</w>
Health</w>
care</w>
Dinamalar</w>
Women</w>
"Achievement</w>
science"</w>
Distinguished</w>
lifetime</w>
achievement</w>
Mani</w>
Professor</w>
Arnold</w>
H.</w>
Einhorn's</w>
Endowment</w>
Orator</w>
1947</w>
Living</w>
people</w>
Fellows</w>
surgeons</w>
gynaecologists</w>
scientists</w>
doctors</w>
People</w>
women</w>
physicians</w>
Municipal</w>
Park</w>
urban</w>
park</w>
Luxembourg</w>
City,</w>
southern</w>
Luxembourg.</w>
eastern</w>
edge</w>
flanks</w>
boulevard</w>
du</w>
Prince</w>
Henri</w>
along</w>
valleys</w>
Alzette</w>
Pétrusse,</w>
forms</w>
boundary</w>
separates</w>
central</w>
Ville</w>
Haute</w>
quarter</w>
rest</w>
city.</w>
green</w>
arc</w>
segmented</w>
separate</w>
sections</w>
avenue</w>
Monterey,</w>
Émile</w>
Reuter,</w>
la</w>
Porte-Neuve.</w>
bordered</w>
roads</w>
approximately</w>
.</w>
southernmost</w>
Edith</w>
Klein</w>
(Parc</w>
Ed.</w>
Klein).</w>
demolition</w>
fortress</w>
1867</w>
Treaty</w>
London.</w>
location</w>
Villa</w>
Louvigny,</w>
section,</w>
Vauban,</w>
Reuter.</w>
Louvigny</w>
seat</w>
Compagnie</w>
Luxembourgeoise</w>
Télédiffusion,</w>
forerunner</w>
RTL</w>
Group,</w>
Eurovision</w>
Song</w>
Contest</w>
1966.</w>
Vauban</w>
Court</w>
Justice,</w>
museum.</w>
excavation</w>
construction</w>
Monterey</w>
car</w>
park,</w>
fort</w>
uncovered.</w>
Named</w>
Lambert</w>
Redoubt,</w>
pentagonal</w>
can</w>
seen</w>
just</w>
Monterey.</w>
Fortress</w>
originally</w>
renovated</w>
1835–6,</w>
razed</w>
between</w>
1868</w>
1874.</w>
Footnotes</w>
Parks</w>
Willcox</w>
Perrin</w>
(11</w>
August</w>
184827</w>
June</w>
1934)</w>
Anglican</w>
bishop</w>
late</w>
19th</w>
20th</w>
centuries.</w>
Westbury-on-Trym,</w>
Somersetshire,</w>
11</w>
1848</w>
educated</w>
both</w>
King's</w>
London</w>
Trinity</w>
College,</w>
Oxford.</w>
Ordained</w>
1870,</w>
began</w>
ministry</w>
curacy</w>
Mary's</w>
Southampton</w>
vicar</w>
Luke's</w>
city</w>
ordination</w>
episcopate</w>
Bishop</w>
Columbia.</w>
consecrated</w>
24</w>
March</w>
1893,</w>
Edward</w>
White</w>
Benson,</w>
Archbishop</w>
Canterbury,</w>
Westminster</w>
Abbey.</w>
translated</w>
Willesden.</w>
period</w>
Andrew</w>
Undershaft</w>
noted</w>
Freemason</w>
(he</w>
kept</w>
until</w>
death).</w>
1934</w>
buried</w>
churchyard</w>
John-at-Hampstead</w>
Church,</w>
sister</w>
prominent</w>
social</w>
reformer.</w>
unveiled</w>
Hampstead</w>
Memorial</w>
May</w>
1922.</w>
retired</w>
summer</w>
1929,</w>
resigning</w>
successor's</w>
consecration</w>
Feast</w>
(25</w>
July).</w>
Assistant</w>
apparently</w>
retained</w>
oversight</w>
deanery</w>
throughout.</w>
bishops</w>
Columbia</w>
Bishops</w>
Willesden</w>
Alumni</w>
Oxford</w>
19th-century</w>
Burials</w>
Freemasons</w>
Grand</w>
Lodge</w>
Single</w>
cell</w>
similar</w>
mean:</w>
Biology</w>
Single-cell</w>
organism</w>
protein</w>
recording,</w>
neuro-electric</w>
monitoring</w>
technique</w>
sequencing</w>
epigenomics</w>
transcriptomics</w>
Other</w>
thunderstorm</w>
Cell</w>
(comic),</w>
comic</w>
Orchestra,</w>
run</w>
Miguel</w>
Fierro</w>
Orchestra</w>
(album),</w>
music</w>
albuma</w>
battery</w>
(electric)</w>
Patrick</w>
Armstrong</w>
(circa</w>
1859–1923)</w>
steamboat</w>
captain</w>
Kootenay</w>
region</w>
operated</w>
steamboats</w>
Montana</w>
Stikine</w>
western</w>
Steam</w>
navigation</w>
Rocky</w>
Trench</w>
closely</w>
linked</w>
Armstrong's</w>
personality</w>
career.</w>
addition</w>
captain,</w>
prospector,</w>
white-water</w>
boat</w>
pilot</w>
guide</w>
Big</w>
Bend</w>
country</w>
River.</w>
Sorel,</w>
Quebec</w>
1859.</w>
Winnipeg</w>
1881,</w>
came</w>
working</w>
Canadian</w>
Pacific</w>
Railway</w>
surveying</w>
crew</w>
Valley</w>
Cranbrook</w>
Golden.</w>
Character</w>
Lewis</w>
R.</w>
Freeman,</w>
journalist,</w>
adventurer,</w>
movie-maker,</w>
football</w>
coach,</w>
know</w>
well</w>
1920</w>
trip</w>
down</w>
Freeman</w>
Armstrong,</w>
"one</w>
most</w>
picturesque</w>
personalities</w>
pioneering</w>
history</w>
Columbia":</w>
Beginning</w>
steam</w>
1882</w>
homesteaded</w>
east</w>
side</w>
Lake</w>
potatoes,</w>
plan</w>
selling</w>
workers</w>
building</w>
CPR</w>
downriver</w>
two</w>
flat-bottomed</w>
boats,</w>
(called</w>
"bateaux")</w>
transport</w>
crop</w>
river.</w>
decided</w>
would</w>
good</w>
tow</w>
bateaux</w>
upstream.</w>
arranged</w>
engines</w>
shipped</w>
ferry</w>
1840</w>
home</w>
town</w>
Quebec.</w>
Once</w>
arrived,</w>
boiler</w>
located,</w>
assembled</w>
miscellaneous</w>
planks</w>
timbers</w>
around</w>
sawmill.</w>
result</w>
Duchess,</w>
launched</w>
1886</w>
Two</w>
passengers</w>
wrote</w>
appearance</w>
"somewhat</w>
decrepit"</w>
agreed</w>
"a</w>
pretty</w>
crude</w>
steamboat."</w>
Building</w>
second</w>
Duchess</w>
sank</w>
least</w>
once,</w>
eventually</w>
able</w>
raise</w>
applied</w>
odd-shaped</w>
steamer</w>
make</w>
enough</w>
money</w>
1887</w>
sternwheeler</w>
built,</w>
Duchess.</w>
hired</w>
veteran</w>
shipbuilder</w>
Alexander</w>
Watson,</w>
Victoria,</w>
BC</w>
build</w>
steamer,</w>
although</w>
small,</w>
well-designed</w>
looked</w>
like</w>
steamboat.</w>
Marion,</w>
smaller</w>
needed</w>
only</w>
six</w>
inches</w>
water</w>
in.</w>
advantage</w>
often</w>
shallow</w>
waters</w>
above</w>
Golden,</w>
it,</w>
"the</w>
river's</w>
bottom</w>
very</w>
close</w>
top".</w>
Baillie-Grohman</w>
curious</w>
feature</w>
major</w>
rivers</w>
flow</w>
Columbia,</w>
flowing</w>
north,</w>
south,</w>
separated</w>
mile</w>
low</w>
marshy</w>
prairie</w>
Flats.</w>
As</w>
implies,</w>
shipping</w>
Flats</w>
Adolf</w>
Baillie-Grohman,</w>
adventurer</w>
promoter</w>
wealthy</w>
privileged</w>
background.</w>
completed</w>
1889,</w>
steamboats,</w>
every</w>
command</w>
Captain</w>
Armstrong.</w>
Gwendoline</w>
Hansen's</w>
Landing</w>
River,</w>
vessel</w>
shipyard</w>
Golden</w>
complete</w>
fitting</w>
out.</w>
By</w>
appears</w>
damaged</w>
deteriorated</w>
transit</w>
accomplished</w>
pulling</w>
water,</w>
partially</w>
dismantling</w>
boat,</w>
rollers.</w>
Over</w>
winter,</w>
reported,</w>
prevail</w>
provincial</w>
expend</w>
funds</w>
repair</w>
canal.</w>
1894</w>
returned</w>
transiting</w>
normally</w>
rehabilitated</w>
remained</w>
unused</w>
1902,</w>
brought</w>
North</w>
Star</w>
possible</w>
destruction,</w>
dynamite,</w>
lock</w>
Mining</w>
boom</w>
mining</w>
river</w>
1890s</w>
led</w>
demand</w>
miners</w>
supplies</w>
into,</w>
ore</w>
of,</w>
surrounding</w>
Great</w>
Jennings,</w>
nearest</w>
railhead</w>
shipping.</w>
Kootenay,</w>
Landing,</w>
community</w>
Wasa.</w>
Instead</w>
taking</w>
move</w>
fall</w>
1893</w>
(or</w>
rolled</w>
Flats),</w>
fitted</w>
spring</w>
1894.</w>
moving</w>
convinced</w>
feasible</w>
route</w>
Jennings.</w>
1896,</w>
Willamette</w>
D.</w>
Miller</w>
Ruth</w>
(named</w>
daughter)</w>
Libby,</w>
Montana.</w>
largest</w>
yet</w>
operate</w>
Later,</w>
associated</w>
Wardner,</w>
competitors,</w>
DePuy</w>
Jones</w>
suffered</w>
misfortune</w>
Rustler</w>
(125</w>
tons)</w>
sunk</w>
weeks</w>
operation,</w>
men</w>
traffic.</w>
Jennings</w>
Canyon</w>
States,</w>
natural</w>
state</w>
Libby</w>
Dam,</w>
flowed</w>
settlement</w>
almost</w>
completely</w>
disappeared</w>
town,</w>
Above</w>
narrowed</w>
ran</w>
Canyon,</w>
significant</w>
hazard</w>
any</w>
navigation.</w>
particularly</w>
dangerous</w>
stretch</w>
Elbow.</w>
Lyman</w>
strip</w>
foaming-white,</w>
downhill</w>
steep</w>
roof,</w>
hardly</w>
wider</w>
steamboat".</w>
No</w>
insurance</w>
agent</w>
write</w>
policy</w>
cargo</w>
Canyon.</w>
once</w>
persuaded</w>
San</w>
Francisco</w>
consider</w>
making</w>
quote</w>
premiums.</w>
examine</w>
himself,</w>
board</w>
captain's</w>
shot</w>
canyon.</w>
end</w>
trip,</w>
agent's</w>
one-quarter</w>
value</w>
cargo.</w>
Faced</w>
quote,</w>
forgo</w>
insurance.</w>
huge</w>
profits</w>
seemed</w>
justify</w>
risk.</w>
Combined</w>
steamers</w>
earn</w>
$2,000</w>
gross</w>
receipts</w>
per</w>
day,</w>
lot</w>
1897.</w>
comparison,</w>
J.D.</w>
Farrell</w>
(1897),</w>
$20,000</w>
ten</w>
days</w>
operation</w>
then,</w>
entire</w>
paid</w>
for.</w>
unsuccessfully</w>
tried</w>
get</w>
U.S.</w>
Government</w>
finance</w>
clearing</w>
rocks</w>
obstructions</w>
Without</w>
help,</w>
crews</w>
themselves</w>
do</w>
work</w>
winters,</w>
results</w>
value.</w>
channel,</w>
ever</w>
wrecked</w>
wreck</w>
7,</w>
1897,</w>
resulted</w>
destruction</w>
sinking</w>
Gwendoline,</w>
fortunately</w>
losses</w>
severe</w>
financial</w>
ones.</w>
few</w>
later,</w>
21</w>
round</w>
trips</w>
Fort</w>
Steele</w>
forced</w>
tie</w>
3,</w>
Move</w>
1898,</w>
Alaska</w>
participate</w>
Klondike</w>
Gold</w>
Rush,</w>
deciding</w>
try</w>
chances</w>
promoted</w>
"All-Canadian"</w>
Yukon</w>
gold</w>
fields.</w>
served</w>
famous</w>
Irving.</w>
Together</w>
A.F.</w>
Henderson,</w>
steamboat,</w>
Mono</w>
Teslin</w>
Transportation</w>
Company</w>
BC.</w>
might</w>
expected</w>
designed</w>
excellent</w>
performance.</w>
collapsed</w>
alternate</w>
access</w>
July</w>
taken</w>
Michael,</w>
service</w>
Return</w>
adventure,</w>
4,</w>
dynamite-aided</w>
decrepit</w>
gone,</w>
steamboating</w>
ended</w>
good.</w>
While</w>
engaged</w>
booms,</w>
competitors</w>
appeared</w>
1899,</w>
Harold</w>
E.</w>
Forster</w>
(d.1940)</w>
mountain</w>
climber,</w>
businessman,</w>
occasional</w>
Selkirk</w>
rail</w>
Shuswap</w>
yacht</w>
not,</w>
initially,</w>
commercial</w>
vessel.</w>
Also,</w>
Blakely</w>
bought</w>
little</w>
sidewheeler</w>
Pert</w>
1902</w>
dismantled</w>
Ptarmigan,</w>
using</w>
60</w>
old.</w>
Service</w>
Many</w>
1914.</w>
Steamboat</w>
exception,</w>
even</w>
easily</w>
stayed</w>
because</w>
age.</w>
Instead,</w>
supervised</w>
East,</w>
Nile</w>
Tigris</w>
rivers.</w>
particular</w>
difficult</w>
hard-fought</w>
theater</w>
war.</w>
serve.</w>
apprentice,</w>
(1889–1963),</w>
competitor,</w>
enlisted</w>
Europe,</w>
ship</w>
torpedoed</w>
English</w>
Channel.</w>
End</w>
railroads</w>
economic</w>
dislocations</w>
caused</w>
doomed</w>
method</w>
transportation</w>
command,</w>
Nowitka</w>
last</w>
1920,</w>
pushing</w>
barge-mounted</w>
pile-driver</w>
bridge</w>
Brisco,</w>
too</w>
allow</w>
pass</w>
it.</w>
Last</w>
legacy</w>
employment</w>
Dominion</w>
seriously</w>
injured</w>
accident</w>
Nelson,</w>
hospital</w>
Vancouver,</w>
1923.</w>
spanned</w>
1920.</w>
An</w>
riverman</w>
said</w>
him:</w>
"With</w>
pay</w>
couldn't</w>
never</w>
behind".</w>
(sternwheeler</w>
1897)</w>
Steamboats</w>
Rivers</w>
Notes</w>
1859</w>
1923</w>
sailors</w>
Steamship</w>
captains</w>
Rush</w>
Beit</w>
Ijza</w>
(,</w>
spelled</w>
Bayt</w>
Ijza);</w>
Jerusalem</w>
Governorate</w>
Bank</w>
2,526</w>
dunams.</w>
Located</w>
miles</w>
Jerusalem,</w>
698</w>
2007.</w>
north-west</w>
Al</w>
Jib</w>
lands</w>
Duqqu</w>
west,</w>
Biddu</w>
south.</w>
Ottoman</w>
era</w>
incorporated</w>
Empire</w>
1517</w>
Palestine,</w>
1596</w>
tax</w>
registers</w>
nahiya</w>
Al-Quds</w>
liwa</w>
Iza.</w>
6</w>
household;</w>
Muslims.</w>
fixed</w>
Ziamet</w>
tax-rate</w>
33.3%</w>
agricultural</w>
products,</w>
wheat,</w>
barley,</w>
crops,</w>
olive</w>
trees,</w>
vineyards,</w>
fruit</w>
goats</w>
beehives,</w>
revenues;</w>
2,500</w>
akçe.</w>
1738</w>
Pococke</w>
named</w>
Beteser,</w>
seeing</w>
"on</w>
hill</w>
valley".</w>
1838,</w>
Muslim</w>
village,</w>
Beni</w>
Malik</w>
area,</w>
Jerusalem.</w>
1883</w>
PEF's</w>
Survey</w>
Western</w>
Palestine</w>
(SWP)</w>
Izza</w>
as:</w>
moderate</w>
size</w>
distance</w>
west."</w>
Mandate</w>
1922</w>
census</w>
conducted</w>
authorities,</w>
"Bait</w>
Izza"</w>
59</w>
Muslims,</w>
decreasing</w>
slightly</w>
1931</w>
54</w>
14</w>
houses.</w>
1945</w>
statistics</w>
70</w>
2,550</w>
dunams</w>
land,</w>
according</w>
official</w>
land</w>
survey.</w>
Of</w>
this,</w>
Arabs</w>
122</w>
plantations</w>
irrigable</w>
922</w>
cereals,</w>
8</w>
built-up</w>
(urban)</w>
Jordanian</w>
wake</w>
1948</w>
Arab–Israeli</w>
1949</w>
Armistice</w>
Agreements,</w>
rule.</w>
1961</w>
129</w>
inhabitants</w>
Ijza.</w>
Post</w>
1967</w>
Since</w>
Six-Day</w>
1967,</w>
Israeli</w>
occupation.</w>
Under</w>
Oslo</w>
Accord,</w>
6.7%</w>
classified</w>
B,</w>
remaining</w>
93.3%</w>
C,</w>
control.</w>
Israel</w>
confiscated</w>
settlements,</w>
Giv'at</w>
Ze'ev</w>
Giv'on</w>
Ha'hadasha.</w>
addition,</w>
separation</w>
onto</w>
980</w>
dunums,</w>
38.1%</w>
village's</w>
area),</w>
behind</w>
wall,</w>
side.</w>
Palestinian</w>
owners</w>
must</w>
rely</w>
permission</w>
Permission</w>
granted</w>
property</w>
owner,</w>
elderly</w>
people,</w>
unable</w>
hire</w>
lives</w>
sides</w>
due</w>
extensive</w>
expropriations</w>
Israel.</w>
Tawfiq</w>
Canaan</w>
Maqam</w>
(shrine)</w>
en-nabi</w>
Yusif,</w>
spot</w>
dominated</w>
Bibliography</w>
(pp.</w>
17</w>
18:</w>
shows</w>
Ijza,</w>
Pringle,</w>
2009,</w>
p.</w>
234)</w>
(p.</w>
Welcome</w>
Map</w>
17:</w>
IAA,</w>
Wikimedia</w>
commons</w>
(fact</w>
sheet),</w>
Applied</w>
Research</w>
Institute–Jerusalem</w>
(ARIJ)</w>
profile,</w>
ARIJ</w>
aerial</w>
photo,</w>
Locality</w>
Development</w>
Priorities</w>
Needs</w>
POICA</w>
Timarion</w>
Byzantine</w>
pseudo-Lucianic</w>
satirical</w>
dialogue</w>
probably</w>
composed</w>
twelfth</w>
(there</w>
references</w>
eleventh-century</w>
Michael</w>
Psellus),</w>
though</w>
possibly</w>
later.</w>
eponymous</w>
hero,</w>
Christian</w>
fair</w>
Thessalonica,</w>
unexpectedly</w>
Hades,</w>
ruled</w>
pagan</w>
figures</w>
justice</w>
(including</w>
emperor</w>
Theophilos</w>
judge),</w>
"Galilæans"</w>
(that</w>
is,</w>
Christians)</w>
sect</w>
(αἵρεσις)</w>
many.</w>
scene,</w>
whose</w>
face</w>
"shines</w>
sun"</w>
whispers</w>
Timarion's</w>
ear.</w>
companion</w>
Theodore</w>
says</w>
it's</w>
guardian</w>
angel.</w>
Edition</w>
translation</w>
Romano,</w>
"Pseudo-Luciano,</w>
Timarione",</w>
Byzantina</w>
et</w>
neo-hellenica</w>
neapolitana</w>
2.</w>
Naples:</w>
Università</w>
Napoli.</w>
Cattedra</w>
filologia</w>
bizantina,</w>
1974;</w>
pp.</w>
49-92.</w>
B.</w>
Baldwin,</w>
Timarion,</w>
Translated</w>
Introduction</w>
Commentary.</w>
Detroit:</w>
Wayne</w>
Press,</w>
1984.</w>
Anonim</w>
Bir</w>
Bizans</w>
Hicvi</w>
çev:</w>
Engin</w>
ÖZTÜRK,</w>
İstanbul:</w>
Urzeni</w>
Yayınları,</w>
2020.</w>
Menippus</w>
Necyomantia</w>
Lucian</w>
Mazaris'</w>
Journey</w>
Hades</w>
(late</w>
Byzantine)</w>
Kaldellis,</w>
A.,</w>
Hellenism</w>
Byzantium:</w>
Transformations</w>
Greek</w>
Identity</w>
Reception</w>
Classical</w>
Tradition.</w>
Cambridge:</w>
CUP,</w>
2008;</w>
276-283.</w>
Ejusdem,</w>
"The</w>
Timarion:</w>
Toward</w>
Literary</w>
Interpretation",</w>
P.</w>
Odorico</w>
(ed.),</w>
La</w>
cachée</w>
littérature</w>
Byzantine:</w>
Le</w>
texte</w>
en</w>
tant</w>
que</w>
message</w>
immédiat.</w>
Paris:</w>
École</w>
des</w>
hautes</w>
études</w>
sciences</w>
sociales,</w>
Centre</w>
d’études</w>
Byzantines,</w>
néo-helléniques</w>
sud-est</w>
européennes</w>
(Dossiers</w>
byzantins,</w>
vol.</w>
forthcoming).</w>
Kazhdan,</w>
A.</w>
Wharton-Epstein,</w>
Change</w>
Culture</w>
Eleventh</w>
Twelfth</w>
Centuries.</w>
Berkeley</w>
Los</w>
Angeles:</w>
California</w>
1990;</w>
139sq.</w>
literature</w>
books</w>
Wang</w>
Yani</w>
1975)</w>
Chinese</w>
artist</w>
painting</w>
age</w>
two-and-a-half.</w>
exhibited</w>
China</w>
four,</w>
postage</w>
stamp</w>
eight,</w>
solo</w>
museum</w>
fourteen,</w>
soon</w>
after,</w>
Arthur</w>
M.</w>
Sackler</w>
Smithsonian</w>
Institution,</w>
traveling</w>
exhibit</w>
organized</w>
Nelson-Atkins</w>
Kansas</w>
Missouri.</w>
included</w>
"Kitty."</w>
sixteen,</w>
different</w>
written</w>
Yani.</w>
told</w>
story</w>
innocent</w>
girl</w>
loved</w>
paint</w>
monkeys,</w>
baboons,</w>
cats,</w>
grew</w>
world-famous</w>
teen</w>
painted</w>
curators</w>
watched</w>
create</w>
beautiful</w>
birds</w>
flowers</w>
dancing</w>
brush.</w>
Germany</w>
love</w>
middle</w>
years.</w>
Studying</w>
language</w>
winning</w>
scholarship</w>
study</w>
Germany,</w>
1996</w>
Munich.</w>
exhibitions</w>
1996,</w>
Galerie</w>
Jaspers.</w>
photographer</w>
Wu</w>
Min-an.</w>
Guangxi</w>
1975</w>
Arts,</w>
Munich</w>
Guilin</w>
Child</w>
artists</w>
Henry</w>
Hance</w>
(November</w>
10,</w>
–</w>
31,</w>
1994)</w>
serial</w>
killer</w>
soldier</w>
believed</w>
four</w>
military</w>
bases</w>
arrest</w>
1978.</w>
convicted</w>
murdering</w>
them,</w>
trial</w>
fourth.</w>
executed</w>
Georgia</w>
electric</w>
chair.</w>
Investigation</w>
1978,</w>
Columbus,</w>
undergoing</w>
wave</w>
murders</w>
women.</w>
Several</w>
white</w>
killed</w>
perpetrator</w>
nicknamed</w>
Stocking</w>
Strangler.</w>
bodies</w>
black</w>
sex</w>
outside</w>
Benning</w>
nearby.</w>
disparate</w>
groups</w>
letter</w>
local</w>
police</w>
stationery.</w>
handwritten</w>
note</w>
purported</w>
gang</w>
seven</w>
holding</w>
woman</w>
hostage</w>
kill</w>
if</w>
Strangler</w>
apprehended.</w>
man,</w>
widely</w>
reported</w>
vigilantes</w>
wished</w>
"Forces</w>
Evil",</w>
communicate</w>
via</w>
messages</w>
radio</w>
television.</w>
first</w>
followed</w>
others;</w>
eventually,</w>
ransom</w>
$10,000</w>
alleged</w>
hostage,</w>
Gail</w>
Jackson,</w>
alive.</w>
(Jackson</w>
Brenda</w>
Faison</w>
aliases.)</w>
letters</w>
phone</w>
calls.</w>
calls</w>
hoax</w>
intended</w>
divert</w>
attention</w>
real</w>
killer.</w>
supposed</w>
five</w>
found,</w>
sent.</w>
discovered</w>
Soon</w>
afterward,</w>
instructions</w>
call</w>
woman's</w>
rifle</w>
range</w>
Benning.</w>
Irene</w>
Thirkield.</w>
32.</w>
FBI</w>
profiler</w>
K.</w>
Ressler</w>
profile</w>
asserted</w>
seven;</w>
black,</w>
white;</w>
single,</w>
well-educated,</w>
low-ranking</w>
twenties.</w>
Using</w>
aware</w>
Jackson</w>
Thirkield</w>
prostitutes,</w>
Bureau</w>
officers</w>
searched</w>
bars</w>
generally</w>
patrons.</w>
quickly</w>
identify</w>
him.</w>
Specialist</w>
(E-4)</w>
attached</w>
artillery</w>
unit</w>
truck</w>
driver.</w>
begun</w>
career</w>
Marine</w>
joining</w>
Army.</w>
confronted</w>
evidence</w>
handwriting,</w>
voice</w>
recordings,</w>
shoe</w>
prints</w>
crime</w>
scenes,</w>
confessed</w>
killing</w>
third</w>
1977.</w>
Karen</w>
Hickman,</w>
24,</w>
private</w>
date</w>
soldiers</w>
socialize</w>
pubs.</w>
charged</w>
Hickman's</w>
murder</w>
civilian</w>
system,</w>
charged,</w>
tried,</w>
martial</w>
death.</w>
Eventually,</w>
identified</w>
Benjamin</w>
Harrison</w>
Indiana.</w>
murder.</w>
However,</w>
despite</w>
homicides,</w>
murders,</w>
attributed</w>
Carlton</w>
Gary.</w>
courts</w>
court,</w>
courts,</w>
martial,</w>
Hickman.</w>
Thirkield,</w>
received</w>
sentence</w>
reversed</w>
jurors</w>
lacked</w>
mental</w>
capacity</w>
premeditation.</w>
For</w>
Hickman</w>
Hance's</w>
final</w>
hard</w>
labor.</w>
convictions</w>
set</w>
aside</w>
1980</w>
retried</w>
system.</w>
Civilian</w>
v.</w>
State,</w>
245</w>
Ga.</w>
856,</w>
268</w>
S.E.2d</w>
339,</w>
cert.</w>
denied,</w>
449</w>
1067,</w>
101</w>
S.Ct.</w>
796,</w>
66</w>
L.Ed.2d</w>
611</w>
(1980).</w>
case,</w>
conviction</w>
affirmed</w>
Supreme</w>
Court.</w>
Court's</w>
summation</w>
facts.</w>
Zant,</w>
456</w>
965,</w>
102</w>
2046,</w>
72</w>
491</w>
(1982).</w>
denied</w>
certiorari</w>
habeas</w>
corpus</w>
appeal</w>
Hance,</w>
Petitioner,</w>
Walter</w>
Warden,</w>
Diagnostic</w>
Classification</w>
Respondent</w>
Appeals,</w>
Circuit.</w>
696</w>
F.2d</w>
940,</w>
463</w>
1210,</w>
103</w>
3544,</w>
77</w>
1393</w>
(1983).</w>
hear</w>
petition</w>
case</w>
1982,</w>
federal</w>
appellate</w>
11th</w>
Circuit,</w>
includes</w>
Georgia,</w>
ordered</w>
retrial</w>
sentencing</w>
stage</w>
prosecutor's</w>
closing</w>
argument</w>
rendered</w>
proceeding</w>
fundamentally</w>
unfair,</w>
improperly</w>
excluded</w>
violation</w>
Witherspoon</w>
Illinois,</w>
unjust</w>
challenges</w>
jury</w>
regarding</w>
penalty</w>
beliefs.</w>
therefore</w>
system</w>
provide</w>
new,</w>
more</w>
fair,</w>
phase</w>
Jackson.</w>
254</w>
575,</w>
332</w>
287,</w>
474</w>
1038,</w>
106</w>
606,</w>
88</w>
584</w>
(1985).</w>
sentence.</w>
filed</w>
Superior</w>
Butts</w>
County,</w>
court.</w>
evidentiary</w>
hearing.</w>
Kemp,</w>
258</w>
649,</w>
373</w>
184</w>
(1988),</w>
490</w>
1012,</w>
109</w>
1658,</w>
104</w>
172</w>
(1989)</w>
denial</w>
1989,</w>
refused</w>
1988</w>
ruling.</w>
County</w>
1988,</w>
District</w>
Georgia;</w>
without</w>
appealed</w>
January,</w>
1993.</w>
Petitioner-appellant,</w>
&</w>
Respondent-appellee</w>
981</w>
(Jan.</w>
6,</w>
1993).</w>
Rehearing</w>
En</w>
Banc</w>
Denied</w>
11,</w>
relatively</w>
brief</w>
order,</w>
panel</w>
Circuit</w>
murder,</w>
bench</w>
(instead</w>
panel).</w>
Execution</w>
sentenced</w>
prison</w>
overturned.</w>
not.</w>
1994,</w>
231st</w>
inmate</w>
nationwide</w>
1976</w>
18th</w>
Georgia.</w>
hours</w>
death,</w>
voted,</w>
6–3,</w>
appeal.</w>
dissent,</w>
Justice</w>
Harry</w>
Blackmun</w>
recently</w>
IQ</w>
75-79</w>
points,</w>
classifies</w>
"borderline</w>
intellectual</w>
functioning"</w>
modern</w>
scales</w>
retardation.</w>
Controversy</w>
issues</w>
besides</w>
psychiatric</w>
status</w>
controversy</w>
prior</w>
day</w>
electrocution,</w>
one—the</w>
question</w>
racial</w>
bias</w>
jury—veritably</w>
exploded</w>
afterwards.</w>
Pardons</w>
Paroles</w>
proofread</w>
denying</w>
stay</w>
execution,</w>
conflated</w>
document</w>
prisoner.</w>
vote,</w>
4–3.</w>
(after</w>
prosecutorial</w>
misconduct),</w>
Patricia</w>
Lemay,</w>
forward</w>
report</w>
remarks</w>
such</w>
"just</w>
sorry</w>
nigger</w>
miss"</w>
executed,</w>
breed."</w>
juror,</w>
26-year-old</w>
Gayle</w>
Daniels.</w>
According</w>
Daniels</w>
subjected</w>
invective</w>
room.</w>
Lemay</w>
herself,</w>
vote</w>
penalty.</w>
ignored</w>
judge</w>
unanimous.</w>
polled</w>
presence</w>
frightened</w>
speak</w>
up.</w>
perjury</w>
hold</w>
testified,</w>
selection,</w>
outraged</w>
press</w>
outlets.</w>
Said</w>
newspaper</w>
afterwards,</w>
law</w>
conference</w>
year,</w>
attorney</w>
Ronald</w>
J.</w>
Tabak</w>
stated</w>
length</w>
opinion</w>
race</w>
contributed</w>
popular</w>
culture</w>
portrayed</w>
Corey</w>
Allen</w>
season</w>
Netflix</w>
series,</w>
Mindhunter.</w>
List</w>
(U.S.</w>
state)</w>
killers</w>
1952</w>
1994</w>
executions</w>
Crimes</w>
Executed</w>
African-American</w>
Male</w>
chair</w>
Prisoners</w>
imprisonment</w>
Racial</w>
hoaxes</w>
personnel</w>
court-martialed</w>
Marines</w>
Kingdom</w>
Certificate</w>
attainment</w>
standard</w>
qualification,</w>
1918</w>
Secondary</w>
Schools</w>
Examinations</w>
Council</w>
(SSEC).</w>
Examination</w>
(often</w>
"Junior</w>
Certificate"</w>
"Juniors")</w>
usually</w>
16.</w>
Performance</w>
each</w>
graded</w>
Fail,</w>
Pass,</w>
Credit</w>
Distinction.</w>
Students</w>
gain</w>
passes,</w>
Mathematics,</w>
certificate.</w>
To</w>
"matriculation</w>
exemption"</w>
credit</w>
subjects,</w>
English,</w>
Science</w>
language.</w>
Those</w>
failed</w>
retake</w>
examination.</w>
students</w>
Higher</w>
"Senior</w>
"Seniors")</w>
18.</w>
GCE</w>
O-Level</w>
introduced</w>
1951.</w>
existed</w>
Commonwealth</w>
countries</w>
Singapore</w>
various</w>
times.</w>
(Australia)</w>
(New</w>
Zealand)</w>
(Mauritius)</w>
variants:</w>
Zambia,</w>
Nigeria</w>
(United</w>
Kingdom)</w>
Ordinary</w>
Level</w>
(International)</w>
(O-Level)</w>
Cambridge</w>
(Singapore)</w>
subjects</w>
(CSE)</w>
(GCSE),</w>
replaced</w>
O-Levels</w>
CSE</w>
(IGCSE),</w>
instead</w>
internationally</w>
(GCE),</w>
comprises</w>
A-levels</w>
Educational</w>
qualifications</w>
Duvauchelle</w>
Bay</w>
situated</w>
Akaroa</w>
Harbour</w>
Banks</w>
Zealand.</w>
Highway</w>
75</w>
town.</w>
Onawe</w>
bay</w>
Barry's</w>
Bay.</w>
Christchurch</w>
jurisdiction</w>
city's</w>
amalgamation</w>
2006.</w>
From</w>
1910</w>
Council.</w>
Māori</w>
pā</w>
fortified</w>
Oinako,</w>
Hotel</w>
today.</w>
Te</w>
Wharau</w>
creek,</w>
taua</w>
party</w>
Ngāti</w>
Awa</w>
warriors</w>
camped</w>
battles</w>
Rauparaha</w>
1831.</w>
comes</w>
surname</w>
brothers</w>
Jules-Augustin</w>
Louis-Benjamin</w>
Duvauchelle,</w>
Nanto-Bordelaise</w>
Company,</w>
French</w>
1840s.</w>
decade,</w>
alongside</w>
leased</w>
Canterbury</w>
settlers,</w>
Augustus</w>
Gordon,</w>
Charles</w>
George</w>
colonial</w>
administrator,</w>
"Gordon</w>
Khartoum"</w>
freeholds</w>
1857;</w>
activity</w>
focused</w>
timber</w>
extraction</w>
sawing,</w>
mostly</w>
totara</w>
Domestic</w>
pigs</w>
grazed</w>
forest,</w>
mingled</w>
feral</w>
already</w>
present.</w>
tree</w>
cover</w>
cleared,</w>
pasture.</w>
settler</w>
Head</w>
Bay,</w>
Frenchman</w>
Libeau,</w>
arrived</w>
1841.</w>
Timber</w>
exploitation</w>
activity,</w>
sawn</w>
locally</w>
vessels.</w>
shop</w>
1850s.</w>
half-acre</w>
plot</w>
donated</w>
Lyttelton.</w>
constructed</w>
1860s</w>
1879</w>
arrival</w>
offices</w>
Office.</w>
Both</w>
post</w>
office</w>
badly</w>
earthquakes</w>
struck</w>
2011.</w>
oldest</w>
parts</w>
hotel</w>
demolished</w>
earthquakes,</w>
reopened</w>
single-storey</w>
establishment</w>
2013.</w>
2012.</w>
Demographics</w>
Statistics</w>
rural</w>
settlement,</w>
covers</w>
grouped</w>
settlements</w>
Farm,</w>
Wainui,</w>
Robinson's</w>
Takamatua</w>
statistical</w>
Harbour#Demographics.</w>
180</w>
2018</w>
decrease</w>
30</w>
(-14.3%)</w>
2013</w>
increase</w>
9</w>
(5.3%)</w>
census.</w>
84</w>
households.</w>
90</w>
males</w>
87</w>
females,</w>
giving</w>
ratio</w>
1.03</w>
female.</w>
median</w>
63.3</w>
(compared</w>
37.4</w>
nationally),</w>
15</w>
(8.3%)</w>
aged</w>
years,</w>
12</w>
(6.7%)</w>
29,</w>
(36.7%)</w>
64,</w>
(46.7%)</w>
65</w>
older.</w>
Ethnicities</w>
European/Pākehā,</w>
3.3%</w>
Māori,</w>
peoples,</w>
1.7%</w>
Asian,</w>
5.0%</w>
ethnicities</w>
(totals</w>
add</w>
100%</w>
multiple</w>
ethnicities).</w>
Although</w>
objected</w>
religion,</w>
45.0%</w>
46.7%</w>
religions.</w>
old,</w>
39</w>
(23.6%)</w>
bachelor</w>
higher</w>
degree,</w>
(16.4%)</w>
formal</w>
qualifications.</w>
income</w>
$28,900,</w>
compared</w>
$31,800</w>
nationally.</w>
(36.4%)</w>
employed</w>
full-time,</w>
(14.5%)</w>
part-time,</w>
0</w>
(0.0%)</w>
unemployed.</w>
contributing</w>
primary</w>
catering</w>
6.</w>
roll</w>
1860.</w>
Suburbs</w>
Populated</w>
places</w>
French-New</w>
Fortescue</w>
ephemeral</w>
Pilbara</w>
longest</w>
state.</w>
Course</w>
rises</w>
Deadman</w>
Hill</w>
Ophthalmia</w>
km</w>
Newman.</w>
flows</w>
northerly</w>
direction</w>
parallel</w>
crosses</w>
highway</w>
Marble</w>
Bar</w>
turn-off.</w>
crossing</w>
again,</w>
Auski</w>
Roadhouse.</w>
Approximately</w>
Newman,</w>
Marsh,</w>
important</w>
wetland.</w>
continues</w>
Roadhouse</w>
discharges</w>
Ocean</w>
Mardie</w>
Station</w>
40</w>
south-west</w>
Dampier</w>
Tributaries</w>
tributaries</w>
include:</w>
Creek,</w>
Warrawanda</w>
Shovelanna</w>
Kalgan</w>
South,</w>
Cowcumba</w>
Macklin</w>
Creek</w>
Tanga</w>
Creek.</w>
Cyclone</w>
Joan</w>
flooded.</w>
Weeli</w>
Wolli</w>
Weelumurra</w>
overflowed</w>
floods</w>
washaways</w>
Hamersley</w>
Iron</w>
Mount</w>
Newman</w>
railway</w>
lines.</w>
pools</w>
journey</w>
Tarda</w>
Pool,</w>
Mungowarra</w>
Crossing</w>
Pool</w>
Deep</w>
Reach</w>
Pool.</w>
Catchment</w>
drains</w>
Chichester</w>
Plateau</w>
northern</w>
use</w>
trough</w>
two.</w>
valley</w>
plains</w>
earthy</w>
clays</w>
cracking</w>
clays,</w>
loams</w>
red</w>
soils.</w>
Water</w>
stored</w>
volume</w>
32,000ML,</w>
6,290</w>
ML/year</w>
drawn</w>
surface</w>
Marshes</w>
headwaters</w>
flat</w>
marshy.</w>
converge.</w>
poorly</w>
defined</w>
channel</w>
far</w>
Gregory</w>
Gorge,</w>
channel.</w>
reaching</w>
estuarine</w>
area.</w>
Estuary</w>
estuary</w>
unmodified,</w>
functions</w>
primarily</w>
energy.</w>
delta</w>
formed</w>
tide</w>
dominated.</w>
majority</w>
salt</w>
marsh</w>
intertidal</w>
flats.</w>
colony</w>
mangroves</w>
habitat</w>
occupy</w>
Large</w>
female</w>
Barramundi</w>
inhabit</w>
estuary.</w>
1861</w>
expedition</w>
explorer</w>
surveyor</w>
Gregory,</w>
Fortescue,</w>
Parliamentary</w>
Under-Secretary</w>
Colonies.</w>
traditional</w>
Indjibandi</w>
people.</w>
Station,</w>
1883.</w>
paddocks</w>
fenced,</w>
year</w>
carrying</w>
18,000</w>
sheep.</w>
Roy</w>
further</w>
inland,</w>
Nat</w>
Cooke</w>
Mallina</w>
Station.</w>
lease</w>
MacKay</w>
1890</w>
1920s</w>
cattle</w>
industry.</w>
Damming</w>
proposals</w>
surveyed</w>
dams,</w>
Gorge</w>
Dogger</w>
Ophthalmia.</w>
Important</w>
Bird</w>
Areas</w>
Best</w>
Buffy</w>
Sainte-Marie</w>
Vol.</w>
2</w>
compilation</w>
double</w>
album</w>
released</w>
Vanguard</w>
Records</w>
1971</w>
covering</w>
proportion</w>
material</w>
albums</w>
label</w>
previous</w>
year's</w>
Sainte-Marie.</w>
Unlike</w>
compilation,</w>
does</w>
tracks</w>
"Gonna</w>
Feel</w>
Much</w>
Better</w>
You're</w>
Gone",</w>
otherwise</w>
released,</w>
"From</w>
Bottom</w>
Heart",</w>
"I'm</w>
Gonna</w>
Be</w>
Country</w>
Girl</w>
Again"</w>
charting</w>
UK</w>
Track</w>
listing</w>
indicated.</w>
"It's</w>
Way"1</w>
3:34</w>
"He's</w>
Pretty</w>
Good</w>
Man</w>
If</w>
You</w>
Ask</w>
Me"5</w>
2:28</w>
"Hey</w>
Little</w>
Bird"4</w>
2:13</w>
"Song</w>
Seagull"4</w>
(Joni</w>
Mitchell)</w>
3:22</w>
"Adam"6</w>
(Richie</w>
Havens)</w>
5:05</w>
"Mary"6</w>
1:32</w>
"He</w>
Lived</w>
Alone</w>
Town"1</w>
4:41</w>
"Johnny</w>
Fair"2</w>
1:49</w>
"Reynardine"</w>
[A</w>
Vampire</w>
Legend]4</w>
(Traditional)</w>
2:59</w>
Gone"8</w>
"Tall</w>
Trees</w>
Georgia"5</w>
3:33</w>
Carousel"4</w>
2:33</w>
"Poppies"6</w>
2:51</w>
Heart"7</w>
2:34</w>
"Lyke</w>
Wake</w>
Dirge"4</w>
(Benjamin</w>
Britten/Traditional)</w>
3:48</w>
"Welcome,</w>
Emigrante"2</w>
2:16</w>
"Eyes</w>
Amber"1</w>
2:20</w>
"Babe</w>
Arms"1</w>
"Ananias"1</w>
2:40</w>
"97</w>
Men</w>
Here</w>
Town"/"Don't</w>
Call</w>
Me</w>
Honey"8</w>
3:06</w>
"Uncle</w>
Joe"5</w>
2:11</w>
"T'es</w>
pas</w>
un</w>
autre"</w>
("Until</w>
It's</w>
Time</w>
Go")4</w>
2:57</w>
Seeds</w>
Brotherhood"4</w>
1:29</w>
Angel"6</w>
(Ed</w>
Freeman)</w>
3:25</w>
Way!</w>
Mile</w>
3</w>
Wheel</w>
Spin</w>
Fire</w>
Fleet</w>
Candlelight</w>
5</w>
I'm</w>
Again</w>
Illuminations</w>
7</w>
Unavailable</w>
album;</w>
B-side</w>
Previously</w>
unreleased</w>
Albums</w>
Maynard</w>
Solomon</w>
greatest</w>
hits</w>
Cercle</w>
Cité</w>
Luxembourg,</w>
Place</w>
d'Armes,</w>
historic</w>
previously</w>
littéraire</w>
housed</w>
restaurant</w>
Beim</w>
Gréitchen,</w>
construct</w>
grand</w>
administrative</w>
competition</w>
won</w>
1904</w>
Pierre</w>
Funck,</w>
team.</w>
administration</w>
neo-baroque</w>
1909</w>
inauguration</w>
1910.</w>
front,</w>
balcony,</w>
frieze</w>
depicting</w>
granting</w>
charter</w>
1244.</w>
Coal</w>
Steel</w>
Community,</w>
1952,</w>
1969.</w>
venue</w>
hearings</w>
whilst</w>
Park.</w>
Through</w>
2020</w>
2021,</w>
restrictions</w>
imposed</w>
COVID-19</w>
pandemic,</w>
meeting</w>
Chamber</w>
Deputies.</w>
Renovation</w>
reopening</w>
2006,</w>
comprehensive</w>
renovation</w>
restoration</w>
transform</w>
convention</w>
centre.</w>
2011</w>
enhancements</w>
Grande</w>
Salle</w>
Foyer</w>
cellar,</w>
exhibitions,</w>
loft,</w>
fifth</w>
floor,</w>
rooms</w>
Cercle-Cité</w>
adjacent</w>
Ciné</w>
connected</w>
Rue</w>
Genistre</w>
expand</w>
Cercle's</w>
facilities.</w>
Buildings</w>
structures</w>
Baroque</w>
Revival</w>
architecture</w>
Community</w>
Architecture</w>
Convention</w>
centres</w>
list</w>
notable</w>
residents</w>
origins</w>
Sylhet</w>
Division</w>
Barak</w>
Assam.</w>
Bangladeshis,</w>
Bangladeshi</w>
Americans,</w>
Canadians,</w>
non-resident</w>
Bengalis</w>
Greater</w>
Sylhet.</w>
Sylheti.</w>
Activism</w>
célèbres</w>
Abdul</w>
Muktadir,</w>
academician</w>
martyred</w>
Liberation</w>
Altab</w>
Ali,</w>
factory</w>
garment</w>
worker</w>
teenagers</w>
racially</w>
motived</w>
attack</w>
Anudvaipayan</w>
Bhattacharya,</w>
university</w>
Dia</w>
Chakravarty,</w>
political</w>
activist,</w>
singer,</w>
director</w>
TaxPayers'</w>
Alliance</w>
editor</w>
Daily</w>
Telegraph.</w>
Gurusaday</w>
Dutt,</w>
founder</w>
Bratachari</w>
movement</w>
Jagat</w>
Joity</w>
Das,</w>
Mukti</w>
Bahini</w>
Kakon</w>
Bibi,</w>
secret</w>
Kamala</w>
student</w>
Bengali</w>
Language</w>
Movement</w>
Leela</w>
Roy,</w>
reformer</w>
Rawshan</w>
Ara</w>
Bachchu,</w>
rights</w>
activist</w>
Rubel</w>
Ahmed,</w>
Morton</w>
immigration</w>
detention</w>
centre</w>
controverted</w>
circumstances.</w>
Sachindra</w>
Chandra</w>
Pal,</w>
Shamsuddin</w>
Sushil</w>
Sen,</w>
independence</w>
Suhasini</w>
Syeda</w>
Shahar</w>
Banu,</w>
Zobeda</w>
Khanom</w>
Chowdhury,</w>
Dhruba</w>
Esh,</w>
writer</w>
Jalal</w>
Ahmad,</w>
president</w>
Institute</w>
Architects</w>
Bangladesh,</w>
vice-president</w>
Saiman</w>
Miah,</w>
architectural</w>
graphic</w>
designer,</w>
£5</w>
commemorative</w>
coins</w>
2012</w>
Summer</w>
Olympics.</w>
Business</w>
industry</w>
Latif,</w>
restaurateur</w>
dish</w>
"Curry</w>
Hell".</w>
Ayub</w>
Ali</w>
Master,</w>
Shah</w>
Restaurant</w>
hub</w>
Asian</w>
community.</w>
Bajloor</w>
Rashid</w>
MBE,</w>
businessman</w>
Caterers</w>
UK.</w>
Enam</w>
Curry</w>
Awards,</w>
Spice</w>
Magazine</w>
Ion</w>
TV</w>
Fazle</w>
Hasan</w>
Abed</w>
KCMG</w>
world's</w>
non-governmental</w>
organisation,</w>
BRAC</w>
Foysol</w>
Choudhury</w>
MBE</w>
Businessman,</w>
Chairman</w>
Edinburgh</w>
Lothians</w>
Equality</w>
Iqbal</w>
Ahmed</w>
OBE</w>
Entrepreneur</w>
CEO</w>
Seamark</w>
Group.</w>
highest</w>
Sunday</w>
Times</w>
Rich</w>
(listed</w>
511).</w>
Leo</w>
Ferguson,</w>
tea</w>
industrialist</w>
chairman</w>
Lakshmiprasad</w>
Mahee</w>
Ferdous</w>
Jalil,</w>
Channel</w>
S,</w>
owner</w>
Prestige</w>
Auto</w>
Group</w>
presenter.</w>
Mamun</w>
Chowdhury</w>
co-director</w>
2014,</w>
company</w>
Queen's</w>
Enterprise</w>
Trade</w>
recognition</w>
sales.</w>
Muquim</w>
millionaire</w>
26</w>
diversification</w>
banking,</w>
travel,</w>
chain</w>
restaurants</w>
Cafe</w>
Naz</w>
group,</w>
publishing</w>
development.</w>
Ragib</w>
Industrialist,</w>
